---
chapter:
  number: 12
  title:
    th: ฟังเถิดและมีชีวิต
    en: Hear and Live
  url: https://egwwritings.org/?ref=en_PTUK.April.6.1893.p.100&para=1525.1167
  original: Waggoner--PT 4/6/1893
---

พระบัญญัติแปดในสิบข้อเริ่มต้นด้วยคำว่า “อย่า” กระนั้นก็ไม่ได้เป็นไปในแง่ลบ เพราะพระบัญญัติทุกข้อสรุปอยู่ในสองข้อใหญ่อันเป็นเชิงบวกว่า “จงรักองค์พระผู้เป็นเจ้าของท่านด้วยสุดใจของท่าน ด้วยสุดจิตของท่าน และด้วยสุดความคิดของท่าน” และ “จงรักเพื่อนบ้านเหมือนรักตนเอง” (มัทธิว 22:37, 39) {LBF 36.1}

บ่อยครั้งที่คนเราถือว่าพระบัญญัติของพระเจ้าเป็นคำสั่งทั่วไปที่ไร้ความหมาย แต่ที่จริงแล้ว พระบัญญัติมีความหมายยิ่งกว่านั้น เพราะมีฤทธิ์อำนาจที่มากกว่าถ้อยคำทั่วไป เป็นฤทธิ์อำนาจแห่งพระวจนะของพระเจ้าซึ่งเป็นชีวิต พระวจนะของพระองค์มีชีวิต พระคริสต์ตรัสว่า “ถ้อยคำที่เรากล่าวกับพวกท่านมาจากพระวิญญาณ และเป็นชีวิต” (ยอห์น 6:63) ฉะนั้นทุกคนที่ฟังพระวจนะของพระองค์ก็รับชีวิต เพราะพระวจนะนั้นเป็นพระวิญญาณแห่งชีวิต {LBF 36.2}

ฤทธานุภาพแห่งพระวจนะของพระเจ้าที่ให้ชีวิต แสดงออกในเรื่องการฟื้นจากความตายของลาซารัสกับลูกสาวของขุนนาง พระคริสต์ตรัสว่า “เราบอกความจริงกับพวกท่านว่า เวลากำหนดนั้นใกล้จะถึงแล้ว และบัดนี้ก็ถึงแล้ว คือเมื่อคนตายจะได้ยินเสียงพระบุตรของพระเจ้า และบรรดาคนที่ได้ยินจะมีชีวิต เพราะว่าพระบิดาทรงมีชีวิตในพระองค์เองอย่างไร พระองค์ก็ทรงให้พระบุตรมีชีวิตในพระองค์เองอย่างนั้น … เพราะใกล้จะถึงเวลาที่ทุกคนที่อยู่ในอุโมงค์ฝังศพจะได้ยินเสียงของพระบุตรและจะก้าวออกมา” (ยอห์น 5:25–29) {LBF 36.3}

“ความเชื่อเกิดขึ้นได้ก็เพราะการได้ยิน และการได้ยินเกิดขึ้นได้ก็เพราะการประกาศพระวจนะของพระเจ้า” (โรม 10:17 TKJV) “เพราะท่านเชื่อด้วยใจ” (โรม 10:10 TNCV) การที่เราได้ยินด้วยความเชื่อก็เป็นการใส่พระวจนะของพระเจ้าไว้ในใจ “พระคริสต์ประทับในใจของท่านโดยทางความเชื่อ” (เอเฟซัส 3:17) เพราะพระวิญญาณของพระองค์อยู่ในพระวจนะของพระองค์ การฟังด้วยความเชื่อจึงนำเอาชีวิตของพระคริสต์เข้ามาในใจ คือความชอบธรรมนั่นเอง {LBF 36.4}

นี่เป็นการบันทึกพระบัญญัติของพระเจ้าไว้ในใจ เพราะเมื่อโมเสสตักเตือนประชาชนให้ถือรักษาพระบัญญัติ ท่านกล่าวว่า “เพราะว่าพระบัญญัติซึ่งข้าพเจ้าบัญชาท่านในวันนี้ สำหรับท่านไม่ยากเกินไป และไม่ไกลเกินไปด้วย ไม่ใช่อยู่บนสวรรค์ ซึ่งท่านจะกล่าวว่า ‘ใครจะขึ้นไปบนสวรรค์แทนเราและนำมาให้เราเพื่อให้เราได้ฟังและประพฤติตาม’ ไม่ใช่อยู่โพ้นทะเล ซึ่งท่านจะกล่าวว่า ‘ใครจะข้ามทะเลไปแทนเราและนำมาให้เรา เพื่อให้เราได้ฟังและประพฤติตาม’ แต่ถ้อยคำนั้นอยู่ใกล้ท่านมาก อยู่ในปากของท่าน และอยู่ในใจของท่าน ฉะนั้นท่านจึงทำตามได้” (เฉลยธรรมบัญญัติ 30:11–14) {LBF 37.1}

ในโรมบทที่ 10 ก่อนที่จะสรุปว่าความเชื่อเกิดจากการได้ยินพระวจนะ อาจารย์เปาโลได้อ้างข้อความจากเฉลยธรรมบัญญัติข้างบน และมีการพิสูจน์ว่า “พระบัญญัติ” ที่ว่านั้น หมายถึงพระคริสต์ผู้ทรงเป็นชีวิตและแก่นสารแท้ของพระบัญญัติที่โมเสสกล่าวถึง ดังที่เห็นได้จากข้อความของเปาโลที่สรุปว่า ถ้อยคำของโมเสสเป็นภาษาของ “ความชอบธรรมที่มาโดยทางความเชื่อ” ยิ่งกว่านั้น โมเสสเองก็กล่าวว่า “ข้าพเจ้าขออัญเชิญสวรรค์และโลกให้เป็นพยานต่อท่านในวันนี้ว่า ข้าพเจ้าตั้งชีวิตและความตาย พระพรและคำสาปแช่งไว้ต่อหน้าท่าน เพราะฉะนั้นท่านจงเลือกเอาข้างชีวิตเพื่อท่านและลูกหลานของท่านจะได้มีชีวิตอยู่ เพื่อที่จะรักพระยาห์เวห์พระเจ้าของท่าน เชื่อฟังพระสุรเสียงของพระองค์ และผูกพันกับพระองค์ ทำเช่นนั้นท่านจะได้ชีวิตและวันเวลาของท่านจะยืนนาน” (เฉลยธรรมบัญญัติ 30:19–20) {LBF 37.2}

การถือรักษาพระบัญญัตินำมาซึ่งชีวิต (มัทธิว 19:17; ดูวิวรณ์ 22:14 ฉบับ TKJV) ส่วนพระคริสต์ทรงเป็นชีวิตของพระบัญญัติ และพระองค์สถิตในใจด้วยความเชื่อในพระวจนะของพระองค์ ฉะนั้นพระบัญญัติเป็นความชอบธรรมอันแท้จริงของพระเจ้า และไม่ใช่เป็นเพียงสัญลักษณ์ แต่เป็นชีวิต และมีฤทธิ์อำนาจที่จะให้ชีวิต ดาวิดกล่าวว่า “นี่คือการปลอบโยนในความทุกข์ยากของข้าพระองค์ คือพระสัญญาของพระองค์ให้ชีวิตแก่ข้าพระองค์” (สดุดี 119:50) {LBF 37.3}

“โอ คนอิสราเอล จงฟังเถิดพระเยโฮวาห์พระเจ้าของเราทั้งหลาย เป็นพระเจ้าเดียว พวกท่านจงรักพระเยโฮวาห์พระเจ้าของท่านด้วยสุดจิตสุดใจและสิ้นสุดกำลังของท่าน และจงให้ถ้อยคำที่ข้าพเจ้าบัญชาพวกท่านในวันนี้อยู่ในใจของท่าน” (เฉลยธรรมบัญญัติ 6:4–6 TH1971) พระวจนะของพระเจ้าอยู่ในใจได้ก็โดยทางความเชื่อ แล้วความเชื่อมาจากไหน ก็มาจากการฟัง สรุปว่า ในยุคสุดท้ายคนตายที่อยู่ในหลุมฝังศพจะได้ยินพระสุรเสียงของพระเจ้า และจะเป็นขึ้นจากความตาย ฉันใดก็ฉันนั้น ในทุกวันนี้ทุกคนที่ฟังพระบัญญัติของพระเจ้าอย่างแท้จริงก็จะรับชีวิตจากพระบัญญัติเหล่านั้น ตามที่พระองค์ทรงยืนวันว่า “โอ ประชาชนของเราเอ๋ย จงฟัง แล้วเราจะทักท้วงเจ้า โอ อิสราเอลเอ๋ย ถ้าเจ้าจะฟังเรา จะไม่มีพระแปลกๆ ท่ามกลางเจ้าเลย เจ้าจะไม่กราบไหว้พระต่างด้าว” (สดุดี 81:8–9 TKJV) {LBF 37.4}

ถ้าประชากรอิสราเอลเพียงแต่รับฟังพระเจ้าอย่างต่อเนื่อง พระองค์คงได้รับรองความรอดของพวกเขา ตราบใดที่เขายังคงรับฟังพระองค์ พระองค์คงป้องกันพวกเขาจากการไหว้รูปเคารพและความบาปทุกอย่าง ฉะนั้นเมื่อพระองค์ตรัสสั่งห้ามว่า “อย่า” ในพระบัญญัติ พระองค์ไม่เพียงแต่ห้ามเราไม่ให้ทำในสิ่งที่ระบุไว้เท่านั้น แต่ยังทรงสัญญาว่าเราจะไม่ทำถ้าเพียงแต่เราฟังด้วยความเชื่อและมองเห็นพระองค์อยู่ในพระบัญญัตินั้น {LBF 38.1}

มีสิ่งหนึ่งที่เราไม่ควรมองข้าม คือความชอบธรรมที่เรารับโดยการฟังพระวจนะด้วยความเชื่อ ไม่ใช่ความชอบธรรมเฉยๆ แต่เป็นความชอบธรรมของพระเจ้าที่ขับเคลื่อนอยู่ ซึ่งเป็นความชอบธรรมประเภทเดียวที่พระบัญญัติสิบประการของพระเจ้ายอมรับได้โดยไม่ให้ผิดพลาดคลาดเคลื่อน ถ้าเรารับฟังพระเจ้าเราก็ต้องรับฟังพระวจนะของพระองค์ และพระบัญญัติสิบประการคือพระวจนะที่พระองค์ตรัสไว้ด้วยพระสุรเสียงของพระองค์เอง พระองค์ไม่ได้ตรัสว่า ‘วันที่หนึ่งเป็นวันสะบาโตของพระเจ้า’ แต่ตรัสว่า “วันที่เจ็ดนั้นเป็นวันสะบาโตของพระเจ้าของเจ้า” (อพยพ 20:10 TH1971) เนื่องจากว่าพระองค์ไม่เคยตรัสสั่งให้ถือรักษาวันที่หนึ่งของสัปดาห์ เราก็ไม่อาจได้ยินคำนี้จากพระองค์ เพราะพระองค์ไม่เคยตรัส ฉะนั้นเราไม่อาจรับชีวิตหรือความชอบธรรมจากการถือรักษาวันอาทิตย์ได้ {LBF 38.2}

“มนุษย์จะดำรงชีวิตด้วยอาหารเพียงอย่างเดียวไม่ได้ แต่ต้องดำรงชีวิตด้วยพระวจนะทุกคำซึ่งออกมาจากพระโอษฐ์ของพระเจ้า” (มัทธิว 4:4) “ใครมีหูก็จงฟัง” (วิวรณ์ 2:7 TNCV) แต่ “ท่านทั้งหลายจะฟังอย่างไรก็จงระวังให้ดี” (ลูกา 8:18 TH1940) {LBF 38.3}
