---
chapter:
  number: 14
  title:
    th: เอวาไม่เชื่อฟังพระเจ้า
    en: The Disobedience of Eve
  url: https://egwwritings.org/?ref=en_ARSH.October.4.1898.p.628&para=1062.2719
  original: Jones--RH 10/4/1898
---

ถ้าเอวาเพียงแต่เชื่อในพระวจนะของพระเจ้า เขาคงไม่มีวันทำบาป {LBF 43.1}

แท้จริงแล้ว ตราบใดที่เอวายังคงเชื่อในพระวจนะของพระเจ้า เขาก็ทำบาปไม่ได้ ถ้าคิดให้ดีก็จะเห็นว่าเรื่องนี้เป็นความจริง {LBF 43.2}

เอวาได้รับพระดำรัสสั่งจากพระเจ้าไว้อย่างชัดเจนว่า “ผลของต้นไม้แห่งการรู้ถึงความดีและความชั่วนั้น ห้ามเจ้ากิน เพราะในวันใดที่เจ้ากิน เจ้าจะต้องตายแน่” (ปฐมกาล 2:17) {LBF 43.3}

ซาตานเข้ามาด้วยถ้อยคำใหม่ๆ ฟังดูมีเหตุผล มันปรารภขึ้นว่า “พวกเจ้าจะไม่ตายแน่ เพราะพระเจ้าทรงทราบอยู่ว่า พวกเจ้ากินผลจากต้นไม้นั้นวันใด ตาของพวกเจ้าจะสว่างขึ้นในวันนั้น แล้วพวกเจ้าจะเป็นเหมือนอย่างพระเจ้า คือรู้ความดีและความชั่ว” (ปฐมกาล 3:4–5) {LBF 43.4}

ถ้าหากเอวาได้ตอบว่า ‘ไม่ใช่อย่างนั้น พระเจ้าตรัสสั่งห้ามไม่ให้เรากินผลไม้จากต้นนั้น พระองค์ตรัสว่า ถ้าฉันกินผลไม้นั้นเมื่อไหร่ ก็จะตายในวันนั้น ถึงแม้ว่าจะไม่เข้าใจแต่ฉันก็เชื่อพระเจ้า เพราะพระองค์ทรงเข้าพระทัยในสิ่งที่พระองค์ตรัสสั่งนั้น ฉันจะไว้วางใจในพระองค์และจะไม่ขัดพระบัญชาด้วยการกินผลไม้ที่พระองค์ทรงห้าม’ ถ้าเพียงแต่เอวาตอบเช่นนี้เขาคงไม่มีวันทำบาป เพราะตราบใดที่เขายังเชื่อเขาก็ทำบาปไม่ได้ {LBF 43.5}

ข้อนี้เป็นความจริงนิรันดร์ว่า ถ้าเอวาได้เชื่อพระเจ้าอย่างต่อเนื่องเขาจะไม่มีวันทำบาปเลย และตราบใดที่เขายังเชื่อนั้น เขาก็ทำบาปไม่ได้ ส่วนอาดัมก็เช่นกัน {LBF 43.6}

ข้อนี้ยังคงเป็นความจริงจวบจนทุกวันนี้เช่นเดียวกับในสมัยอาดัมกับเอวา และก็เป็นความจริงสำหรับท่านในวันนี้พอๆ กับที่เป็นความจริงสำหรับเอวาในวันนั้น {LBF 43.7}

ในวันนี้ถ้าท่านเชื่อพระเจ้า ท่านจะไม่ทำบาป และตราบใดที่ยังเชื่อพระเจ้าอยู่ท่านจะทำบาปไม่ได้ หลักการนี้เป็นหลักการนิรันดร์ เป็นความจริงในวันนี้ไม่ต่างอะไรกับในสมัยปฐมกาล ส่วนพระคริสต์ก็ทรงเป็นแบบอย่างถึงเรื่องนี้เมื่อครั้งพระองค์ทรงสภาพเป็นมนุษย์เหมือนอย่างเรา {LBF 43.8}

แต่เราต้องเชื่อพระเจ้าอย่างแท้จริง ไม่ใช่แสร้งเชื่อ หรือเชื่อพระวจนะแค่บางส่วนขณะที่ปฏิเสธส่วนอื่น คือเชื่อพระสัญญาบางข้อแต่สงสัยบางข้อ เพราะถ้าเป็นเช่นนั้นก็เท่ากับการไม่เชื่อเลย {LBF 44.1}

เราต้องมีใจพร้อม ต้องเอาใจใส่ มีความหิวกระหายที่จะรู้จักพระวจนะของพระเจ้า เราก็จะได้เรียนรู้ถึงพระดำรัสของพระองค์อย่างถ้วนถี่ตามลำดับ ซึ่งแน่นอน ถ้าหากว่าเราเลือกทำบาปมากกว่าที่จะค้นคว้าพระวจนะของพระองค์และเชื่อวางใจในพระวจนะนั้นเพื่อจะไม่ทำบาป ก็ไม่มีอำนาจใดในจักรวาลที่จะกีดกันเราไม่ให้ทำบาปได้ แต่ถ้าเราเกลียดชังความบาปและยอมตายแทนที่จะทำบาปอีก พระวจนะของพระเจ้าจะเป็นสิ่งประเสริฐสำหรับเรา เราจะค้นคว้าและอ่านด้วยความปลาบปลื้มยินดีเพื่อเรียนทุกสิ่งที่พระองค์ได้ตรัสสอนไว้ จะมีความหิวกระหายและจะน้อมรับเอาพระวจนะของพระองค์เพื่อจะได้ไม่ทำบาป {LBF 44.2}

“ในเรื่องกิจการของมนุษย์ โดยอาศัยพระวจนะจากพระโอษฐ์ของพระองค์ ข้าพระองค์ได้เลี่ยงพ้นทางของคนโหดร้าย” (สดุดี 17:4) {LBF 44.3}

“เมื่อพบพระวจนะของพระองค์แล้ว ข้าพระองค์ก็กินเสีย พระวจนะของพระองค์เป็นความชื่นบานแก่ข้าพระองค์ และเป็นความปีติยินดีแห่งจิตใจของข้าพระองค์” (เยเรมีย์ 15:16) {LBF 44.4}

“จงหมั่นศึกษาค้นคว้าเพื่อสำแดงตนเองให้เป็นที่ชอบพระทัยพระเจ้า” (2 ทิโมธี 2:15 TKJV) {LBF 44.5}

“จงให้พระวจนะของพระคริสต์อยู่ในพวกท่านอย่างบริบูรณ์” (โคโลสี 3:16) {LBF 44.6}

“ข้าพระองค์ได้เก็บรักษาพระดำรัสของพระองค์ไว้ในใจ เพื่อข้าพระองค์จะไม่ทำบาปต่อพระองค์” (สดุดี 119:11) {LBF 44.7}

แน่ทีเดียว โดยวิธีนี้เราจะได้รับ “การคุ้มครองโดยฤทธิ์เดชของพระเจ้าทางความเชื่อให้เข้าในความรอด ซึ่งพร้อมจะปรากฏในวาระสุดท้าย” (1 เปโตร 1:5) {LBF 44.8}
