---
chapter:
  number: 11
  title:
    th: ใจที่เสื่อมทราม
    en: Desperately Wicked
  url: https://egwwritings.org/?ref=en_PTUK.December.27.1894.p.823&para=1518.11426
  original: Waggoner--PT 12/27/1894
---

ถ้ามีเพื่อนพูดว่า เราเป็นคนเลวทราม เราคงตกใจและรู้สึกขุ่นเคืองไม่น้อย หรือว่าถ้ามีคนประณามว่าเราเป็นคนชั่วช้า ก็คงรับไม่ได้ เราคงรู้จักคนชั่วอยู่บ้าง หรืออย่างน้อยก็เคยอ่านข่าวหรือประวัติของคนที่ชั่วช้าสามานย์ แน่นอนไม่มีใครอยากถูกนับรวมเข้ากับคนเช่นนั้น เพราะเราถือว่าตนเองถูกจัดอยู่ในจำพวก “คนดี” ถึงแม้ว่าอาจจะไม่ได้ดีที่สุด แต่ก็ไม่ได้ทำอะไรที่ถือว่า “ชั่ว” ฉะนั้น ถ้าใครกล่าวหาว่าเราเป็นคนเลวทรามก็อาจถูกฟ้องฐานหมิ่นประมาทได้ {LBF 33.1}

หรือว่าข้อกล่าวหานั้นมีมูล ขอลองพิจารณาดู เพราะพระเจ้าได้ตรัสถึงเรื่องนี้ และแน่นอนพระองค์ไม่เคยปรักปรำผู้ใด แต่ทรงสำแดงความจริงอันชัดเจนแก่ทุกคน มีคำเขียนไว้ในหนังสือเยเรมีย์ว่า “จิตใจก็เป็นตัวล่อลวงเหนือกว่าสิ่งใดทั้งหมด มันเสื่อมทรามอย่างร้ายทีเดียว” (เยเรมีย์ 17:9) แล้วจิตใจที่ว่านั้นเป็นจิตใจของใคร ข้อความไม่ได้ระบุไว้ แต่เป็นการกล่าวโดยรวม คือจิตใจของมนุษย์ทุกคน ทั้งของผู้อ่านและผู้เขียนด้วย มิหนำซำ้เยเรมีย์ไม่ได้กล่าวว่าจิตใจอาจจะกลายเป็นสิ่งล่อลวงหรือว่าอาจจะเสื่อมทรามได้ แต่กล่าวว่าจิตใจของทุกคนอยู่ในสภาพนั้นอยู่แล้ว ข้อนี้จึงหลีกเลี่ยงไม่ได้ พระเจ้าตรัสว่าจิตใจของเรา “เป็นตัวล่อลวงเหนือกว่าสิ่งใดทั้งหมด มันเสื่อมทรามอย่างร้ายทีเดียว” ไม่ว่าเราจะเป็นที่นับหน้าถือตาอย่างไรในสังคม ถ้าจิตใจอย่างมนุษย์ครองชีวิตของเรา แสดงว่าเรา “เสื่อมทรามอย่างร้ายทีเดียว” แล้วสาเหตุที่เราไม่ได้ตระหนักถึงเรื่องนี้ ก็เนื่องจากว่า “จิตใจเป็นตัวล่อลวงเหนือกว่าสิ่งใด” นั่นเอง มีการฆ่าคนซ่อนไว้ในใจ มีการล่วงประเวณี การลักขโมย การหมิ่นประมาท มีอาชญากรรมอันร้ายแรง ซึ่งถ้าลงมือกระทำอาจเป็นเหตุให้ต้องถูกประหารชีวิต มีบาปทุกอย่างซ่อนไว้ในใจ และทุกสิ่งที่เป็นการล่วงละเมิดพระบัญญัติสิบประการของพระเจ้าก็ล้วนแต่ซ่อนอยู่ในใจ เพราะพระเจ้าตรัสไว้เช่นนี้ว่า “จิตใจฝ่ายเนื้อหนังก็เป็นศัตรูของพระเจ้า” เพราะ “ไม่ปฏิบัติตามธรรมบัญญัติของพระเจ้า และที่จริงไม่สามารถปฏิบัติตามได้” (โรม 8:7[^1]) {LBF 33.2}

[^1] ท่อนแรกแปลจากพระคัมภีร์ภาษาอังกฤษฉบับคิงเจมส์ ส่วนท่อนสองมากจากฉบับ TSV

พระบัญญัติส่วนไหนบ้างที่เนื้อหนังไม่สามารถปฏิบัติได้ มีบางส่วนที่ปฏิบัติได้และบางส่วนที่ปฏิบัติกระนั้นหรือ เปล่าเลย นั่นเป็นไปไม่ได้ จิตใจสามารถปฏิบัติได้ทั้งหมด หรือไม่สามารถปฏิบัติได้เลย และข้อพระคัมภีร์กล่าวว่า จิตใจฝ่ายเนื้อหนัง “ไม่สามารถปฏิบัติตามพระบัญญัติของพระเจ้าได้” จิตใจฝ่ายเนื้อหนัง คือธรรมชาติที่เรารับมาโดยกำเนิด และเรายังคงครองธรรมชาตินี้ไว้ไม่ว่าเราจะมีฐานะหรือตำแหน่งอะไรก็ตาม จนกว่าเราจะยอมให้พระองค์เปลี่ยนแปลงจิตใจด้วยฤทธานุภาพแห่งพระคุณของพระองค์ ฉะนั้นตราบใดที่จิตใจฝ่ายเนื้อหนังยังคงครองชีวิตเราอยู่ เราก็เป็นศัตรูกับพระบัญญัติสิบประการทุกข้อ เราไม่เพียงแต่เป็นศัตรูของพระบัญญัติที่กล่าวว่า “อย่าโลภ” อันเป็นบาปของ “คนดี” แต่ก็ยังเป็นศัตรูของข้อที่ว่า “อย่าฆ่าคน” และ “อย่าล่วงประเวณี” ถึงแม้เราอาจจะไม่รู้สึกว่าเราเป็นศัตรูกับพระบัญญัติเหล่านี้ อาจจะไม่รู้สึกว่ากำลังถูกเย้ายวนให้ทำบาปอย่างร้ายแรง แต่ด้วยจิดใจที่เป็นฝ่ายเนื้อหนังแล้ว เราเป็นศัตรูแห่งพระบัญญัติทุกข้อของพระเจ้า {LBF 34.1}

ถึงแม้จะถือว่าเราเป็น “คนดี” แต่ว่าในใจนั้นมีอะไรซ่อนไว้ข้างใน มีกี่ครั้งที่สถานการณ์เปิดเผยความชั่วในใจที่เราไม่คาดคิด พอมีคนขัดใจ หรือมีเหตุการณ์อันไม่พึงประสงค์เกิดขึ้น เราก็พูดหรือกระทำในสิ่งที่ทำให้ตัวเองทั้งอายและตกใจ ไม่มีใครเริ่มชีวิตโดยมุ่งมั่นอยากเป็นฆาตกร คนเล่นชู้ หรือเป็นนักฉกชิง ถ้ามีคนบอกเมื่อยังหนุ่มว่า ‘สักวันเจ้าจะกลายเป็นคนแบบที่กล่าวมา’ คนนั้นคงตกใจ แต่ธรรมชาติของเขาก็ไม่ต่างอะไรกับเรา เชื้อของความบาปก็อยู่ในใจ {LBF 34.2}

เราไม่อาจปฏิเสธพระดำรัสของพระเจ้าได้ ถ้าการที่ดูน่านับถือภายนอกเป็นตัวกำหนดความรอด ซาตานคงได้เปรียบกว่าเราเป็นอย่างมาก เพราะมันเองยัง “ปลอมตัวเป็นทูตสวรรค์ของความสว่าง” (2 โครินธ์ 11:14) ซึ่งเราก็ทำไม่ได้ เราไม่สามารถแข่งกับซาตานในเรื่องภายนอกได้ พระเจ้าทอดพระเนตรเห็นเราในสภาพที่เราเป็นอยู่จริง ส่วนเราถ้ามองตัวเองอย่างที่เราเป็นอยู่จริงเร็วเท่าไหร่ได้ยิ่งดี เมื่อยอมรับว่าจิตใจเสื่อมทรามอย่างร้ายทีเดียว ก็จะเห็นว่าใจเก่าอันอยู่ฝ่ายเนื้อหนังนั้นควรต้องละทิ้งเสีย แทนที่จะคอยซ่อมแซมใจเก่าด้วยการทำบุญทำทานหวังให้เป็นที่พอพระทัยของพระเจ้า เมื่อเห็นว่าใจเก่าซ่อมไม่ได้ เราก็พร้อมที่จะรับเอาจิตใจใหม่ที่พระเจ้าประทานให้ทุกคนที่มอบชีวิตทั้งหมดให้แก่พระองค์ พร้อมที่จะรับเอาพระเยซูคริสต์เข้ามาในใจด้วยความเชื่อ เราจำเป็นต้องเลือกระหว่างใจที่เสื่อมทรามและใจที่ประเสริฐงดงาม {LBF 34.3}
