---
chapter:
  number: 23
  title:
    th: ความสมบูรณ์ที่ยังเติบโต
    en: Perfection Yet Growth
  url: https://egwwritings.org/?ref=en_PTUK.March.1.1894.p.144&para=1518.2416
  original: Waggoner--PT 3/1/1894
---

พระวจนะของพระเจ้าที่มายังผู้เชื่อทุกคนกล่าวไว้ว่า “พวกท่านได้รับความครบบริบูรณ์ในพระองค์” (โคโลสี 2:10) มีหลายคนงงกับคำว่าชีวิตที่ครบบริบูรณ์ของพระคริสต์ ในเมื่อชีวิตคริสเตียนยังมีการเจริญเติบโต เราต้องเติบโตในพระคุณอย่างต่อเนื่อง และต้องพัฒนาความรู้ในเรื่องของพระองค์ แต่มีหลายคนเข้าใจผิดว่า เรื่องการเติบโตและความครบบริบูรณ์เป็นเรื่องที่ขัดแย้งกัน {LBF 73.1}

เมื่อพระเยซูคริสต์ทรงพระชนม์เพียงสิบสองพรรษา พระองค์ทรงสมบูรณ์แบบ มีความครบบริบูรณ์ แต่ในขณะเดียวกันพระองค์ “ทรงเจริญขึ้นในด้านสติปัญญาและด้านร่างกาย เป็นที่ชอบต่อพระพักตร์พระเจ้า” (ลูกา 2:52) พระองค์ทรงสมบูรณ์แบบแต่ยังเติบโตในพระคุณและความรู้ คือทรงดีพร้อมอยู่ตลอดทุกระยะเวลา เหมือนพืชที่มีความสมบูรณ์ในทุกขั้นแห่งการเติบโต เราชื่มชมเมื่อต้นไม้ผลิใบอ่อน มันมีความครบครันไร้ที่ติเมื่อดอกตูม เมื่อมีผล และตลอดระยะเวลาของการเติบโต {LBF 73.2}

พระคัมภีร์ไม่ได้เขียนว่า ให้เราเติบโตจนครบบริบูรณ์ในพระคุณ แต่บอกให้เราเติบโตในพระคุณ ไม่ใช่พัฒนาเพื่อให้มีพระคุณมากขึ้น แต่เนื่องจากเราได้อยู่ในพระคุณแล้ว ก็ให้เราเจริญเติบโตในสติปัญญา นี่คือความครบบริบูรณ์ในพระองค์ ในตัวเราเองไม่มีความสมบูรณ์ เราไม่มีความดีความชอบอะไรเลย แต่พระคริสต์เป็นของเรา และ “เราได้รับพระคุณซ้อนพระคุณจากความบริบูรณ์ของพระองค์” (ยอห์น 1:16) เราจึงได้รับพระคุณเพิ่มทวีจนเต็มล้นในชีวิตของเรา {LBF 73.3}
