---
chapter:
  number: 48
  title:
    th: การพิพากษา
    en: The Judgment
  url: https://egwwritings.org/?ref=en_PTUK.June.18.1896.p.385&para=12150.2781
  original: Waggoner--PT 06/18/1896
---

ท่านเฟลิกส์ผู้มีหน้าที่เป็นผู้พิพากษาอัครสาวกเปาโลยังกลัวจนตัวสั่นเมื่ออาจารย์เปาโลเทศนาถึง “ความชอบธรรม การควบคุมตน และการพิพากษาที่จะมาถึง” (กิจการ 24:25 TNCV) คนกระด้างกระเดื่องคนนี้ถึงกับตัวสั่นเมื่อเขาเห็นภาพตัวเองยืนอยู่ต่อพระพักตร์พระเจ้ารับการพิพากษาแว้บเข้ามาในห้วงจินตนาการ {LBF 149.1}

มีคนที่สามารถหยิบถ่านแดงๆ ด้วยมือเปล่าแล้วโยนไปมาไวๆ ระหว่างมือทั้งสองโดยมือไม่พอง แต่ถ้ากำถ่านแดงไว้แน่น มือก็จะพองอย่างแน่นอน มีหลายคนเชื่อเรื่องการพิพากษาน้อยมากจนไม่มีผลต่อการดำเนินชีวิตประจำวันของพวกเขา เขาเชื่อว่าสักวันหนึ่งต้องมีการรายงานตัวต่อพระเจ้า แต่เชื่อไม่มากพอที่จะให้เรื่องนี้เผาไหม้เข้าไปถึงหัวใจและการดำเนินชีวิต {LBF 149.2}

คนทั่วไปเข้าใจหลักคำสอนเรื่องการพิพากษาโลก และก็เห็นด้วยกับผู้ประพันธ์สดุดีที่กล่าวว่าความชั่วจะไม่ชนะตลอดไป และคนอธรรมจะไม่สามารถบิดเบือนคำตัดสินในวันแห่งองค์พระผู้เป็นเจ้า แต่ถ้าจะให้ดีก็ต้องให้เรื่องการพิพากษาใกล้ตัวกว่านี้ {LBF 149.3}

“เราทุกคนจะต้องทูลเรื่องราวของตัวเองต่อพระเจ้า” (โรม 14:12) ไม่ใช่เพียงแต่ชาวโลกหรือคนชั่วที่ใช้ชีวิตมัวเมา แต่คือ “เราทุกคน” การพิพากษาจะไม่ทำทีละเป็นหมู่คณะ แต่เป็นรายบุคคลเพราะทุกคนจะต้องเผชิญกับข้อมูลที่บันทึกในสวรรค์โดยลำพัง แล้วคนอื่นคิดอย่างไรกับเรานั้นสำคัญหรือไม่ เราลังเลที่จะติดตามพระคริสต์เพราะกลัวคนอื่นตำหนิไหม ชาวโลกจะเขียนชีวประวัติให้เราอย่างไรก็ไม่สำคัญ ในเมื่อสวรรค์บันทึกเรื่องราวชีวิตของเราไว้อย่างละเอียดถี่ถ้วน {LBF 149.4}

ชีวิตคนเรามีองค์ประกอบอยู่ด้วยกันสามส่วนคือ การกระทำ คำพูด และความคิด {LBF 150.1}

[**Format: Better Visual cues that show that การกระทำ is a heading. Question: How to format the number.]1) การกระทำ—พระเจ้า “จะประทานแก่ทุกคนตามควรแก่การกระทำของเขา” (โรม 2:6) อย่าได้หลอกตัวเองด้วยคำอวดอ้าง “ผู้ที่ประพฤติชอบก็ชอบธรรม” (1 ยอห์น 3:7) อัครสาวกเปาโลกล่าวถึงคนที่ “พูดว่ารู้จักพระเจ้า แต่ในการกระทำนั้นปฏิเสธพระองค์” (ทิตัส 1:16) ไม่ใช่คำอวดอ้าง แต่การกระทำต่างหากที่จะกำหนดชะตากรรมของเรา {LBF 150.2}

2) คำพูด—“ส่วนเราบอกพวกท่านว่า คำที่ไม่เป็นสาระทุกคำซึ่งมนุษย์พูดนั้น มนุษย์จะต้องรับผิดขอบถ้อยคำเหล่านั้นในวันพิพากษา” “ด้วยว่าปากนั้นพูดสิ่งที่มาจากใจ” (มิทธิว 12:36, 34) ฉะนั้นจึงเป็นการยุติธรรมแล้วที่ชีวิตของเราจะถูกพิพากษาเรื่องถ้อยคำของเรา ความคิดที่ไม่เอาจริงเอาจังก็แสดงออกมาด้วยคำพูดที่เพ้อเจ้อ ส่วนใจที่เลื่อนลอย ก็ “พูดโอ้อวดอย่างเลื่อนลอย” (2 เปโตร 2:18) ถ้าเกลียดพระบัญญัติของพระเจ้าในใจก็จะนำไปสู่การกล่าวต่อต้านมาตรฐานอันชอบธรรมของพระองค์ เมื่อเราตระหนักว่าทุกถ้อยคำของเราได้รับการบันทึกไว้ในสวรรค์ แม้แต่คำที่พูดลอยๆ โดยไม่ทันคิด ยิ่งกว่านั้นคำที่เราคิดแล้วตั้งใจพูด เราก็คงอยากอธิษฐานตามผู้ประพันธ์สดุดีว่า “ข้าแต่องค์พระผู้เป็นเจ้า ขอทรงตั้งยามดูแลปากของข้าพระองค์ คอยเฝ้าประตูริมฝีปากของข้าพระองค์” (สดุดี 141:3 TNCV) {LBF 150.3}

3) ความคิด—การกระทำและคำพูดของเราเป็นที่รับรู้ของคนอื่น และเราก็พอจะควบคุมได้บ้างเพื่อปิดซ่อนสภาพอันแท้จริงในจิตใจ แต่การพิพากษาของพระเจ้าจะไม่เป็นไปตามมาตรฐานของโลก “พระองค์ตรัสกับพวกเขาว่า ‘พวกท่านทำทีดูเป็นคนชอบธรรมต่อหน้ามนุษย์ แต่พระเจ้าทรงทราบจิตใจของท่าน เพราะว่าสิ่งที่มีคุณค่าสูงในหมู่มนุษย์ ก็เป็นที่เกลียดชังในสายพระเนตรของพระเจ้า’” (ลูกา 16:15) “เพราะว่าพระวจนะของพระเจ้านั้นมีชีวิตและทรงพลานุภาพอยู่เสมอ และคมยิ่งกว่าดาบสองคมใดๆ แทงทะลุกระทั่งแยกจิตและวิญญาณ ทั้งข้อกระดูกและไขในกระดูก และสามารถวินิจฉัยความคิดและความมุ่งหมายในใจด้วย ไม่มีสิ่งทรงสร้างใดใดถูกปิดซ่อนไว้จากพระองค์ แต่ตรงกันข้าม ทุกสิ่งก็ปรากฏแจ้งต่อพระเนตรของพระองค์ผู้ซึ่งเราจะต้องถวายรายงานด้วย” (ฮีบรู 4:12–13) {LBF 150.4}

พระบัญญัติของพระเจ้าเป็นเรื่องฝ่ายจิตวิญญาณ ซึ่งพระบัญญัตินั้นจะเปิดเผยความบาปทั้งหลายที่ซ่อนเร้น “จบเรื่องแล้ว ได้ฟังกันทั้งสิ้นแล้ว จงยำเกรงพระเจ้า และรักษาพระบัญญัติของพระองค์ เพราะสิ่งนี้เป็นหน้าที่ของมนุษย์ทั้งปวง เพราะว่าพระเจ้าจะทรงเอาการงานทุกอย่างเข้าสู่การพิพากษาพร้อมด้วยสิ่งเร้นลับทุกอย่าง ไม่ว่าดีหรือชั่ว” (ปัญญาจารย์ 12:13–14) {LBF 150.5}

เป้าหมายทั้งหมดของข่าวประเสริฐคือการสอนว่า ความชอบธรรมแห่งพระบัญญัติอันบริสุทธิ์และสมบูรณ์แบบนั้นจะสำเร็จในตัวเราโดยพระเยซูคริสต์องค์ผู้ชอบธรรม การพิพากษาจะเปิดเผยการกระทำที่เห็นแก่ตัวทุกอย่าง ในวันนั้น “คนทั้งหลายซึ่งพระเจ้าทรงยกการอธรรมของเขาแล้ว และพระเจ้าทรงกลบเกลื่อนบาปของเขาแล้ว ก็เป็นสุข” (โรม 4:7) เนื่องจากพระบัญญัติของพระเจ้าเป็นมาตรฐานของการพิพากษา ก็ไม่เป็นเรื่องแปลกแต่อย่างใดที่ซาตานจะพยายามให้เราเกลียดพระบัญญัติ และดำเนินชีวิตในความบาปต่อไป ตามคำพยากรณ์ความ “นอกกฏหมาย” เป็นสัญลักษณ์พิเศษอันหนึ่งของยุคสุดท้าย (2 เธสะโลนิกา 2:1–12) ในยุคสุดท้ายนี้ที่มีการประกาศ “เวลาที่พระองค์จะทรงพิพากษา” (วิวรณ์ 14:7) เราไม่ควรคิดว่าเป็นเรื่องแปลกที่มีการประกาศให้เราจงรักภักดีและประพฤติตามพระบัญญัติ {LBF 151.1}

เมื่อเราต้องเผชิญกับการพิพากษา ไม่ควรอย่างยิ่งที่เราจะดูหมิ่นพระบัญญัติที่ตใช้ตัดสินเราว่าเป็นคนบาป ในยุคสุดท้ายนี้ไม่เพียงแต่ชาวโลกเท่านั้นที่กำลังถลำพรวดพราดลงไปในความบาป แต่แม้กระทั่งนักเทศน์กับศาสนบุคคลบางคนยังไม่ให้ความสำคัญกับพระบัญญัติ ดังนั้นถึงเวลาแล้วที่จะประกาศข่าวประเสริฐด้วยเสียงอันดังว่า “จงเกรงกลัวพระเจ้า และถวายพระเกียรติแด่พระองค์ เพราะถึงเวลาที่พระองค์จะทรงพิพากษาแล้ว” (วิวรณ์ 14:7) {LBF 151.2}
