---
chapter:
  number: 49
  title:
    th: การชำระครั้งสุดท้าย
    en: The Final Cleansing
  url: https://egwwritings.org/?ref=en_PTUK.February.27.1896.p.129&para=12150.886
  original: Waggoner--PT 02/27/1896
---

ก่อนที่พระเยซูจะสำเร็จพระราชกิจของพระองค์ในโลก พระองค์ทรงชำระพระวิหาร เช่นเดียวกัน ก่อนที่พระราชกิจของพระองค์จะสำเร็จในสวรรค์และเสด็จมารับคนของพระองค์ พระองค์จะทรงชำระพระวิหาร ก็คือคริสตจักร เพื่อคริสตจักรจะปราศจากการหลอกลวงและพร้อมที่จะพบพระองค์เมื่อพระองค์เสด็จกลับมานั้น {LBF 152.1}

“แต่ใครเล่าจะทนอยู่ได้ในวันที่พระองค์เสด็จมา ใครเล่าจะยืนอยู่ได้เมื่อพระองค์ทรงปรากฏ เพราะพระองค์จะทรงเป็นเหมือนไฟถลุง เหมือนสบู่ของช่างฟอก พระองค์จะทรงนั่งลงอย่างช่างถลุงเงินและชำระให้บริสุทธิ์ จะทรงชำระชนเลวีเหมือนถลุงเงินและทองคำ แล้วองค์พระผู้เป็นเจ้าจะได้คนที่นำเครื่องบูชามาถวายด้วยความชอบธรรม” (มาลาคี 3:2–3 TNCV) {LBF 152.2}

วิวรณ์บทที่ 18 แสดงให้เห็นถึงสภาพอันเสื่อมทรามในโลกศาสนาก่อนที่พระเยซูจะเสด็จกลับมา พระเจ้าทรงเชื้อเชิญว่า “ประชากรของเราเอ๋ย ออกมาจากนครนั้นเถิด” (วิวรณ์ 18:4 TNCV) เป็นคำเชื้อเชิญให้เราปฏิรูปชีวิตของตนเอง ให้ละทิ้งความบาปกับความเห็นแก่ตัว และรับเอาความรอดของพระเจ้า {LBF 152.3}

เรารับการชำระจากความบาปด้วยพระวจนะ (ยอห์น 15:3) และด้วยพระวจนะนั้นข่าวประเสริฐจึงถูกประกาศออกไป (1 เปโตร 1:25) ในวิวรณ์ 14:6–14 พระเจ้าทรงให้เค้าโครงของข่าวสารที่จะประกาศไปให้ชาวโลกพร้อมด้วยฤทธานุภาพที่จะชำระเราให้เป็นก้อนศิลาในพระวิหารอันมีชีวิตของพระเจ้า นี่คืองานที่เราควรจะทำอยู่ในขณะนี้ เพราะวันขององค์พระผู้เป็นเจ้าใกล้เข้ามาแล้ว และพระองค์ประทานพระวจนะของพระองค์แก่เราเพื่อเราจะยืนอยู่ได้ในวันที่พระองค์เสด็จมา {LBF 152.4}

“จงเป่าแตรในศิโยน ให้สัญญาณเตือนบนภูเขาศักดิ์สิทธิ์ของเรา ประชาชนทั้งปวงจงสั่นสะท้าน เพราะวันแห่งองค์พระผู้เป็นเจ้ากำลังมาถึงแล้ว วันนั้นใกล้เข้ามาทุกที” (โยเอล 2:1 TNCV) “จงออกมาจากที่นั่น และรักษาตัวให้บริสุทธิ์ พวกเจ้าผู้อัญเชิญภาชนะขององค์พระผู้เป็นเจ้า” (อิสยาห์ 52:11 TNCV) {LBF 152.5}
